Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Покажите друзьям, как рос ваш сад.
ar: أرِ أصدقاءك كيف نمت حديقتك.
bg: Покажете на приятели как расте градината ви.
bn: বন্ধুদের দেখান আপনার বাগান কেমন বেড়েছে।
ca: Ensenya als amics com ha crescut el teu jardí.
cs: Ukažte přátelům, jak vaše zahrada rostla.
da: Vis dine venner, hvordan din have er vokset.
de: Zeig deinen Freunden, wie dein Garten gewachsen ist.
el: Δείξτε στους φίλους σας πώς μεγάλωσε ο κήπος σας.
en: Show your friends how your garden grew.
es: Enseña a tus amigos cómo creció tu jardín.
fi: Näytä ystävillesi, miten puutarhasi kasvoi.
fr: Montrez à vos amis comment votre jardin a grandi.
gu: મિત્રોને બતાવો કે તમારો બગીચો કેવી રીતે વધ્યો.
he: כדאי להראות לחברים איך הגינה גדלה.
hi: दोस्तों को दिखाएँ कि आपका बगीचा कैसे बढ़ा।
hr: Pokažite prijateljima kako je vaš vrt rastao.
hu: Mutasd meg a barátaidnak, hogyan nőtt a kerted.
id: Tunjukkan pada teman bagaimana kebun Anda tumbuh.
it: Mostra ai tuoi amici come è cresciuto il tuo giardino.
ja: 庭の成長を友達に見せましょう。
kk: Бағыңыздың қалай өскенін достарға көрсетіңіз.
kn: ನಿಮ್ಮ ತೋಟ ಹೇಗೆ ಬೆಳೆಯಿತು ಎಂದು ಸ್ನೇಹಿತರಿಗೆ ತೋರಿಸಿ.
ko: 정원이 어떻게 자랐는지 친구에게 보여 주세요.
lt: Parodykite draugams, kaip augo jūsų sodas.
ml: നിങ്ങളുടെ തോട്ടം എങ്ങനെ വളർന്നുവെന്ന് കൂട്ടുകാരെ കാണിക്കൂ.
mr: मित्रांना दाखवा तुमची बाग कशी वाढली.
ms: Tunjukkan kepada rakan bagaimana taman anda membesar.
nb: Vis vennene dine hvordan hagen din vokste.
nl: Laat je vrienden zien hoe je tuin is gegroeid.
or: ବଗିଚା କିପରି ବଢ଼ିଲା ସାଙ୍ଗମାନଙ୍କୁ ଦେଖାନ୍ତୁ।
pa: ਦੋਸਤਾਂ ਨੂੰ ਦਿਖਾਓ ਕਿ ਤੁਹਾਡਾ ਬਗੀਚਾ ਕਿਵੇਂ ਵਧਿਆ।
pl: Pokaż znajomym, jak rósł twój ogród.
pt_br: Mostre aos amigos como seu jardim cresceu.
pt_pt: Mostre aos amigos como o seu jardim cresceu.
ro: Arată-le prietenilor cum a crescut grădina ta.
sk: Ukážte priateľom, ako vaša záhrada rástla.
sl: Pokažite prijateljem, kako je vaš vrt rasel.
sv: Visa dina vänner hur din trädgård har vuxit.
ta: உங்கள் தோட்டம் எப்படி வளர்ந்தது என்று நண்பர்களுக்குக் காட்டுங்கள்.
te: మీ తోట ఎలా పెరిగిందో స్నేహితులకు చూపించండి.
th: อวดเพื่อน ๆ ว่าสวนของคุณเติบโตแค่ไหน
tr: Bahçenizin nasıl büyüdüğünü arkadaşlarınıza gösterin.
uk: Покажіть друзям, як ріс ваш сад.
ur: دوستوں کو دکھائیں کہ آپ کا باغ کیسے بڑھا۔
vi: Khoe với bạn bè khu vườn của bạn đã lớn thế nào.
zh_hans: 给朋友看看你的花园是怎么长大的。
zh_hant: 給朋友看看你的花園是怎麼長大的。

source: Показаны %1$lld из %2$lld: больше телефону тяжело
ar: يُعرض %1$lld من %2$lld: أكثر من ذلك يُثقل الهاتف
bg: Показани %1$lld от %2$lld: повече е тежко за телефона
bn: %2$lld-এর মধ্যে %1$lldটি দেখানো হচ্ছে: আরও হলে ফোনের জন্য ভারী
ca: Es mostren %1$lld de %2$lld: més seria massa per al telèfon
cs: Zobrazeno %1$lld z %2$lld: víc by bylo na telefon moc
da: Viser %1$lld af %2$lld: flere bliver for tungt for telefonen
de: %1$lld von %2$lld angezeigt: Mehr wäre zu viel für das Telefon
el: Εμφανίζονται %1$lld από %2$lld: περισσότερα θα βάραιναν το τηλέφωνο
en: Showing %1$lld of %2$lld: more would strain the phone
es: Mostrando %1$lld de %2$lld: más sería demasiado para el teléfono
fi: Näytetään %1$lld/%2$lld: enempää puhelin ei jaksa
fr: %1$lld sur %2$lld affichées : davantage serait trop lourd pour le téléphone
gu: %2$lld માંથી %1$lld બતાવ્યા: વધુ ફોન માટે ભારે પડશે
he: מוצגים %1$lld מתוך %2$lld: יותר מזה כבד לטלפון
hi: %2$lld में से %1$lld दिखाए गए: इससे ज़्यादा फ़ोन पर भारी पड़ेगा
hr: Prikazano %1$lld od %2$lld: više bi bilo preteško za telefon
hu: %1$lld/%2$lld látható: több túl nehéz lenne a telefonnak
id: Menampilkan %1$lld dari %2$lld: lebih banyak akan terlalu berat untuk ponsel
it: %1$lld di %2$lld visualizzate: di più sarebbe troppo per il telefono
ja: %2$lld件中%1$lld件を表示：これ以上は端末の負荷が大きすぎます
kk: %1$lld/%2$lld көрсетілген: одан көбі телефонға ауыр
kn: %2$lld ರಲ್ಲಿ %1$lld ತೋರಿಸಲಾಗಿದೆ: ಹೆಚ್ಚಾದರೆ ಫೋನ್‌ಗೆ ಭಾರ
ko: %2$lld개 중 %1$lld개 표시: 더 많으면 기기에 무리예요
lt: Rodoma %1$lld iš %2$lld: daugiau telefonui būtų per sunku
ml: %2$lld-ൽ %1$lld കാണിക്കുന്നു: കൂടുതലായാൽ ഫോണിന് ഭാരം
mr: %2$lld पैकी %1$lld दाखवली: जास्त झाल्यास फोनवर भार
ms: Memaparkan %1$lld daripada %2$lld: lebih banyak terlalu berat untuk telefon
nb: Viser %1$lld av %2$lld: flere blir for tungt for telefonen
nl: %1$lld van %2$lld getoond: meer is te zwaar voor de telefoon
or: %2$lld ରୁ %1$lld ଦେଖାଯାଉଛି: ଅଧିକ ହେଲେ ଫୋନ୍ ପାଇଁ ଭାରୀ
pa: %2$lld ਵਿੱਚੋਂ %1$lld ਦਿਖਾਏ: ਵੱਧ ਫ਼ੋਨ ਲਈ ਭਾਰੀ ਹੋਣਗੇ
pl: Pokazano %1$lld z %2$lld: więcej byłoby za ciężkie dla telefonu
pt_br: Mostrando %1$lld de %2$lld: mais seria pesado para o celular
pt_pt: A mostrar %1$lld de %2$lld: mais seria pesado para o telemóvel
ro: Se afișează %1$lld din %2$lld: mai multe ar fi prea greu pentru telefon
sk: Zobrazené %1$lld z %2$lld: viac by bolo na telefón priveľa
sl: Prikazano %1$lld od %2$lld: več bi bilo za telefon pretežko
sv: Visar %1$lld av %2$lld: fler blir för tungt för telefonen
ta: %2$lld இல் %1$lld காட்டப்படுகிறது: அதிகமானால் ஃபோனுக்குச் சுமை
te: %2$lldలో %1$lld చూపబడ్డాయి: ఇంకా ఎక్కువ అయితే ఫోన్‌కు భారం
th: แสดง %1$lld จาก %2$lld: มากกว่านี้จะหนักเกินไปสำหรับโทรศัพท์
tr: %1$lld/%2$lld gösteriliyor: fazlası telefonu yorar
uk: Показано %1$lld з %2$lld: більше телефону важко
ur: %2$lld میں سے %1$lld دکھائے گئے: زیادہ فون پر بھاری ہوں گے
vi: Đang hiển thị %1$lld/%2$lld: nhiều hơn sẽ quá nặng cho điện thoại
zh_hans: 已显示%1$lld/%2$lld：再多手机会吃不消
zh_hant: 已顯示%1$lld/%2$lld：再多手機會吃不消

source: Показать подсказки снова
ar: عرض التلميحات مجددًا
bg: Покажи подсказките отново
bn: ইঙ্গিত আবার দেখান
ca: Torna a mostrar els consells
cs: Znovu zobrazit tipy
da: Vis tips igen
de: Tipps erneut zeigen
el: Εμφάνιση υποδείξεων ξανά
en: Show Hints Again
es: Volver a mostrar consejos
fi: Näytä vihjeet uudelleen
fr: Revoir les astuces
gu: સંકેતો ફરી બતાવો
he: הצגת הרמזים שוב
hi: संकेत फिर से दिखाएँ
hr: Ponovno prikaži savjete
hu: Tippek újra megjelenítése
id: Tampilkan petunjuk lagi
it: Mostra di nuovo i suggerimenti
ja: ヒントをもう一度表示
kk: Кеңестерді қайта көрсету
kn: ಸುಳಿವುಗಳನ್ನು ಮತ್ತೆ ತೋರಿಸಿ
ko: 힌트 다시 보기
lt: Rodyti patarimus iš naujo
ml: സൂചനകൾ വീണ്ടും കാണിക്കുക
mr: सूचना पुन्हा दाखवा
ms: Tunjukkan petunjuk semula
nb: Vis tips igjen
nl: Tips opnieuw tonen
or: ସଙ୍କେତ ପୁଣି ଦେଖାନ୍ତୁ
pa: ਸੰਕੇਤ ਮੁੜ ਦਿਖਾਓ
pl: Pokaż podpowiedzi ponownie
pt_br: Mostrar dicas de novo
pt_pt: Mostrar dicas de novo
ro: Afișează din nou sfaturile
sk: Znova zobraziť tipy
sl: Znova pokaži namige
sv: Visa tips igen
ta: குறிப்புகளை மீண்டும் காட்டு
te: సూచనలను మళ్లీ చూపించు
th: แสดงคำแนะนำอีกครั้ง
tr: İpuçlarını yeniden göster
uk: Показати підказки знову
ur: اشارے دوبارہ دکھائیں
vi: Hiện lại gợi ý
zh_hans: 再次显示提示
zh_hant: 再次顯示提示

source: Покрутите барабан — ниже видно, как новый срок ляжет на карточку.
ar: أدِر العجلة — ترى في الأسفل كيف سيظهر الموعد الجديد على البطاقة.
bg: Завъртете колелото – отдолу ще видите как новият интервал ще легне на картата.
bn: চাকা ঘোরান — নিচে দেখবেন নতুন ব্যবধান কার্ডে কেমন দেখাবে।
ca: Gira la roda: a sota veuràs com queda el nou interval a la targeta.
cs: Otočte kolečkem – níže uvidíte, jak se nový interval zobrazí na kartě.
da: Drej hjulet – nedenfor ser du, hvordan det nye interval lander på kortet.
de: Dreh am Rad – darunter siehst du, wie das neue Intervall auf der Karte aussieht.
el: Γυρίστε τον τροχό — από κάτω βλέπετε πώς θα εμφανιστεί το νέο διάστημα στην κάρτα.
en: Spin the wheel — below you’ll see how the new interval lands on the card.
es: Gira la rueda: debajo verás cómo queda el nuevo intervalo en la tarjeta.
fi: Pyöritä rullaa – alla näet, miltä uusi väli näyttää kortilla.
fr: Tournez la molette : en dessous, vous voyez comment la nouvelle fréquence s’affiche sur la carte.
gu: ચક્ર ફેરવો — નીચે દેખાશે કે નવો ગાળો કાર્ડ પર કેવો દેખાશે.
he: סובבו את הגלגל – למטה רואים איך התדירות החדשה תופיע על הכרטיס.
hi: पहिया घुमाएँ — नीचे दिखेगा कि नया अंतराल कार्ड पर कैसा दिखेगा।
hr: Okrenite kotačić – ispod vidite kako novi interval izgleda na kartici.
hu: Forgasd a kereket – lent látod, hogyan kerül az új időköz a kártyára.
id: Putar roda — di bawahnya terlihat bagaimana jarak siram baru tampil di kartu.
it: Gira la ruota: sotto vedi come il nuovo intervallo apparirà sulla scheda.
ja: ホイールを回すと、新しい間隔がカードにどう表示されるか下に出ます。
kk: Барабанды айналдырыңыз — төменде жаңа мерзімнің карточкада қалай көрінетіні көрсетіледі.
kn: ಚಕ್ರ ತಿರುಗಿಸಿ — ಹೊಸ ಅಂತರ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಹೇಗೆ ಕಾಣುತ್ತದೆ ಎಂದು ಕೆಳಗೆ ಕಾಣುತ್ತದೆ.
ko: 휠을 돌리면 새 간격이 카드에 어떻게 보일지 아래에 나와요.
lt: Pasukite ratuką – žemiau matysite, kaip naujas intervalas atrodys kortelėje.
ml: ചക്രം തിരിക്കുക — പുതിയ ഇടവേള കാർഡിൽ എങ്ങനെ കാണുമെന്ന് താഴെ കാണാം.
mr: चक्र फिरवा — खाली दिसेल की नवे अंतर कार्डवर कसे दिसेल.
ms: Putar roda — di bawahnya kelihatan bagaimana selang baharu dipaparkan pada kad.
nb: Snurr hjulet – under ser du hvordan det nye intervallet havner på kortet.
nl: Draai aan het wiel – eronder zie je hoe het nieuwe interval op de kaart komt.
or: ଚକ ଘୁରାନ୍ତୁ — ତଳେ ଦେଖାଯିବ ନୂଆ ବ୍ୟବଧାନ କାର୍ଡରେ କିପରି ଦେଖାଯିବ।
pa: ਪਹੀਆ ਘੁਮਾਓ — ਹੇਠਾਂ ਦਿਖੇਗਾ ਕਿ ਨਵਾਂ ਵਕਫ਼ਾ ਕਾਰਡ 'ਤੇ ਕਿਵੇਂ ਦਿਖੇਗਾ।
pl: Pokręć bębnem – poniżej widać, jak nowy odstęp wyląduje na karcie.
pt_br: Gire a roda — abaixo você vê como o novo intervalo fica no cartão.
pt_pt: Rode a roda — em baixo vê como o novo intervalo fica no cartão.
ro: Rotește roata – dedesubt vezi cum se așază noul interval pe fișă.
sk: Otočte kolieskom – nižšie uvidíte, ako sa nový interval zobrazí na karte.
sl: Zavrtite kolo – spodaj vidite, kako se nov interval prikaže na kartici.
sv: Snurra hjulet – nedanför ser du hur det nya intervallet hamnar på kortet.
ta: சக்கரத்தைச் சுழற்றுங்கள் — புதிய இடைவெளி அட்டையில் எப்படித் தெரியும் என்று கீழே காணலாம்.
te: చక్రం తిప్పండి — కొత్త విరామం కార్డుపై ఎలా కనిపిస్తుందో కింద కనిపిస్తుంది.
th: หมุนวงล้อ — ด้านล่างจะเห็นว่าช่วงรดน้ำใหม่แสดงบนการ์ดอย่างไร
tr: Çarkı çevirin — aşağıda yeni aralığın karta nasıl yansıdığını görürsünüz.
uk: Покрутіть барабан — нижче видно, як новий строк ляже на картку.
ur: پہیہ گھمائیں — نیچے نظر آئے گا کہ نیا وقفہ کارڈ پر کیسا لگے گا۔
vi: Xoay bánh xe — bên dưới sẽ thấy khoảng tưới mới hiện trên thẻ ra sao.
zh_hans: 转动滚轮——下方能看到新的间隔在卡片上会怎样显示。
zh_hant: 轉動滾輪——下方能看到新的間隔在卡片上會如何顯示。

source: Поле поиска — внизу, у панели вкладок. Ищет по кличке, виду и заметкам.
ar: حقل البحث في الأسفل بجوار شريط علامات التبويب. يبحث في الألقاب والأنواع والملاحظات.
bg: Полето за търсене е долу, до лентата с раздели. Търси по прякор, вид и бележки.
bn: খোঁজার ঘর নিচে, ট্যাব বারের পাশে। ডাকনাম, প্রজাতি আর নোটে খোঁজে।
ca: El camp de cerca és a baix, al costat de la barra de pestanyes. Cerca per sobrenom, espècie i notes.
cs: Pole hledání je dole u panelu karet. Hledá podle přezdívky, druhu a poznámek.
da: Søgefeltet er nederst ved fanelinjen. Det søger på kælenavn, art og noter.
de: Das Suchfeld ist unten bei der Tableiste. Gesucht wird nach Spitzname, Art und Notizen.
el: Το πεδίο αναζήτησης είναι κάτω, δίπλα στη γραμμή καρτελών. Ψάχνει σε παρατσούκλια, είδη και σημειώσεις.
en: The search field is at the bottom, by the tab bar. It searches nicknames, species, and notes.
es: El campo de búsqueda está abajo, junto a la barra de pestañas. Busca por apodo, especie y notas.
fi: Hakukenttä on alhaalla välilehtipalkin vieressä. Se hakee lempinimistä, lajeista ja muistiinpanoista.
fr: Le champ de recherche est en bas, près de la barre d’onglets. Il cherche dans les surnoms, espèces et notes.
gu: શોધ ખાનું નીચે, ટૅબ બાર પાસે છે. હુલામણું નામ, જાત અને નોંધોમાં શોધે છે.
he: שדה החיפוש נמצא למטה, ליד סרגל הכרטיסיות. הוא מחפש לפי כינוי, סוג והערות.
hi: खोज बॉक्स नीचे, टैब बार के पास है। उपनाम, प्रजाति और नोट्स में खोजता है।
hr: Polje pretraživanja je dolje, uz traku kartica. Traži po nadimku, vrsti i bilješkama.
hu: A keresőmező lent van, a lapsáv mellett. Becenévben, fajban és jegyzetekben keres.
id: Kolom pencarian ada di bawah, dekat bar tab. Mencari berdasarkan nama panggilan, spesies, dan catatan.
it: Il campo di ricerca è in basso, vicino alla barra dei pannelli. Cerca per soprannome, specie e note.
ja: 検索フィールドは下、タブバーのそばにあります。ニックネーム・種類・メモから探します。
kk: Іздеу өрісі — төменде, қойындылар тақтасының жанында. Лақап аты, түрі және жазбалар бойынша іздейді.
kn: ಹುಡುಕಾಟ ಕ್ಷೇತ್ರ ಕೆಳಗೆ, ಟ್ಯಾಬ್ ಬಾರ್ ಬಳಿ ಇದೆ. ಅಡ್ಡಹೆಸರು, ಜಾತಿ ಮತ್ತು ಟಿಪ್ಪಣಿಗಳಲ್ಲಿ ಹುಡುಕುತ್ತದೆ.
ko: 검색 필드는 아래쪽 탭 막대 옆에 있어요. 별명, 종류, 메모에서 찾아요.
lt: Paieškos laukas yra apačioje, prie skirtukų juostos. Ieško pagal pravardę, rūšį ir pastabas.
ml: തിരയൽ ഫീൽഡ് താഴെ, ടാബ് ബാറിനടുത്താണ്. ഓമനപ്പേര്, ഇനം, കുറിപ്പുകൾ എന്നിവയിൽ തിരയുന്നു.
mr: शोध चौकट खाली, टॅब बारजवळ आहे. टोपणनाव, जात आणि टिपांमध्ये शोधते.
ms: Medan carian ada di bawah, dekat bar tab. Ia mencari mengikut nama panggilan, spesies dan nota.
nb: Søkefeltet er nederst ved fanelinjen. Det søker på kallenavn, art og notater.
nl: Het zoekveld staat onderaan, bij de tabbalk. Het zoekt op bijnaam, soort en notities.
or: ସନ୍ଧାନ ଘର ତଳେ, ଟାବ୍ ବାର୍ ପାଖରେ। ଡାକନାମ, ପ୍ରଜାତି ଓ ନୋଟ୍‌ରେ ଖୋଜେ।
pa: ਖੋਜ ਖ਼ਾਨਾ ਹੇਠਾਂ, ਟੈਬ ਬਾਰ ਕੋਲ ਹੈ। ਉਪਨਾਮ, ਕਿਸਮ ਅਤੇ ਨੋਟਾਂ ਵਿੱਚ ਖੋਜਦਾ ਹੈ।
pl: Pole wyszukiwania jest na dole, przy pasku kart. Szuka po przezwisku, gatunku i notatkach.
pt_br: O campo de busca fica embaixo, junto à barra de abas. Busca por apelido, espécie e notas.
pt_pt: O campo de pesquisa está em baixo, junto à barra de separadores. Procura por alcunha, espécie e notas.
ro: Câmpul de căutare e jos, lângă bara de file. Caută după poreclă, specie și note.
sk: Pole vyhľadávania je dole pri paneli kariet. Hľadá podľa prezývky, druhu a poznámok.
sl: Iskalno polje je spodaj, ob vrstici zavihkov. Išče po vzdevku, vrsti in zapiskih.
sv: Sökfältet finns längst ned vid flikfältet. Det söker på smeknamn, art och anteckningar.
ta: தேடல் புலம் கீழே, தாவல் பட்டிக்கு அருகில் உள்ளது. செல்லப்பெயர், இனம், குறிப்புகளில் தேடுகிறது.
te: శోధన ఫీల్డ్ కింద, ట్యాబ్ బార్ దగ్గర ఉంది. ముద్దుపేరు, జాతి, నోట్స్‌లో వెతుకుతుంది.
th: ช่องค้นหาอยู่ด้านล่าง ข้างแถบแท็บ ค้นหาจากชื่อเล่น ชนิด และโน้ต
tr: Arama alanı altta, sekme çubuğunun yanında. Takma ad, tür ve notlarda arar.
uk: Поле пошуку — внизу, біля панелі вкладок. Шукає за кличкою, видом і нотатками.
ur: تلاش کا خانہ نیچے، ٹیب بار کے پاس ہے۔ عرفی نام، قسم اور نوٹس میں تلاش کرتا ہے۔
vi: Ô tìm kiếm ở dưới cùng, cạnh thanh tab. Tìm theo biệt danh, loài và ghi chú.
zh_hans: 搜索栏在底部标签栏旁边。可按昵称、品种和备注搜索。
zh_hant: 搜尋欄位在底部標籤列旁邊。可依暱稱、品種和備註搜尋。

source: Полейте всех разом и отправьте соседу памятку.
ar: اسقِ الجميع دفعة واحدة وأرسل إلى الجار مذكرة.
bg: Полейте всички наведнъж и изпратете бележка на съседа.
bn: সবাইকে একসঙ্গে জল দিন আর প্রতিবেশীকে চিরকুট পাঠান।
ca: Rega-les totes alhora i envia una nota al veí.
cs: Zalijte všechny najednou a pošlete sousedovi lístek.
da: Vand alle på én gang, og send naboen en seddel.
de: Gieß alle auf einmal und schick deinem Nachbarn eine Notiz.
el: Ποτίστε όλα μαζί και στείλτε στον γείτονα ένα σημείωμα.
en: Water everyone at once and send your neighbor a note.
es: Riega a todas de una vez y envía una nota al vecino.
fi: Kastele kaikki kerralla ja lähetä naapurille muistilappu.
fr: Arrosez tout le monde d’un coup et envoyez un mot au voisin.
gu: બધાને એક સાથે પાણી આપો અને પડોશીને ચિઠ્ઠી મોકલો.
he: השקו את כולם בבת אחת ושלחו לשכן פתק.
hi: सबको एक साथ पानी दें और पड़ोसी को पर्ची भेजें।
hr: Zalijte sve odjednom i pošaljite susjedu poruku.
hu: Öntözz meg mindenkit egyszerre, és küldj egy üzenetet a szomszédnak.
id: Siram semuanya sekaligus dan kirim catatan ke tetangga.
it: Annaffia tutte in una volta e manda un promemoria al vicino.
ja: 全員にまとめて水やりして、お隣さんにメモを送りましょう。
kk: Барлығын бірге суарып, көршіге жадынама жіберіңіз.
kn: ಎಲ್ಲರಿಗೂ ಒಮ್ಮೆಗೇ ನೀರು ಹಾಕಿ ಮತ್ತು ನೆರೆಯವರಿಗೆ ಚೀಟಿ ಕಳುಹಿಸಿ.
ko: 모두에게 한 번에 물을 주고 이웃에게 메모를 보내세요.
lt: Palaistykite visus iš karto ir nusiųskite kaimynui raštelį.
ml: എല്ലാവരെയും ഒരുമിച്ച് നനച്ച് അയൽക്കാരന് ഒരു കുറിപ്പ് അയയ്ക്കുക.
mr: सर्वांना एकदाच पाणी द्या आणि शेजाऱ्यांना चिठ्ठी पाठवा.
ms: Siram semuanya sekali gus dan hantar nota kepada jiran.
nb: Vann alle på én gang og send naboen en lapp.
nl: Geef iedereen tegelijk water en stuur de buren een briefje.
or: ସମସ୍ତଙ୍କୁ ଏକାଥରେ ପାଣି ଦିଅନ୍ତୁ ଓ ପଡ଼ୋଶୀଙ୍କୁ ଚିଠି ପଠାନ୍ତୁ।
pa: ਸਭ ਨੂੰ ਇੱਕੋ ਵਾਰ ਪਾਣੀ ਦਿਓ ਅਤੇ ਗੁਆਂਢੀ ਨੂੰ ਪਰਚੀ ਭੇਜੋ।
pl: Podlej wszystkie naraz i wyślij sąsiadowi notatkę.
pt_br: Regue todas de uma vez e mande um recado ao vizinho.
pt_pt: Regue todas de uma vez e envie um recado ao vizinho.
ro: Udă-le pe toate deodată și trimite-i vecinului un bilet.
sk: Polejte všetky naraz a pošlite susedovi lístok.
sl: Zalijte vse naenkrat in pošljite sosedu sporočilo.
sv: Vattna alla på en gång och skicka en lapp till grannen.
ta: அனைவருக்கும் ஒரே முறை நீர் ஊற்றி அண்டை வீட்டாருக்குக் குறிப்பு அனுப்புங்கள்.
te: అన్నింటికీ ఒకేసారి నీళ్లు పోసి పొరుగువారికి చీటీ పంపండి.
th: รดน้ำทุกต้นในครั้งเดียว แล้วส่งโน้ตให้เพื่อนบ้าน
tr: Hepsini bir kerede sulayın ve komşunuza bir not gönderin.
uk: Полийте всіх разом і надішліть сусідові пам’ятку.
ur: سب کو ایک ساتھ پانی دیں اور پڑوسی کو پرچی بھیجیں۔
vi: Tưới tất cả một lượt và gửi hàng xóm một ghi chú.
zh_hans: 一次给所有植物浇水，再给邻居发一张便条。
zh_hant: 一次替所有植物澆水，再傳一張便條給鄰居。

source: Полейте растение — и здесь появится, сколько воды было в земле в этот миг.
ar: اسقِ نبتة، وسترى هنا كم كان في التربة من ماء في تلك اللحظة.
bg: Полейте растение и тук ще видите колко вода е имало в почвата в този момент.
bn: কোনো গাছে জল দিন — সেই মুহূর্তে মাটিতে কতটা জল ছিল এখানে দেখা যাবে।
ca: Rega una planta i aquí veuràs quanta aigua hi havia a la terra en aquell moment.
cs: Zalijte rostlinu a tady uvidíte, kolik vody v tu chvíli bylo v hlíně.
da: Vand en plante, så ser du her, hvor meget vand der var i jorden i det øjeblik.
de: Gieß eine Pflanze – dann siehst du hier, wie viel Wasser in diesem Moment in der Erde war.
el: Ποτίστε ένα φυτό και εδώ θα δείτε πόσο νερό είχε το χώμα εκείνη τη στιγμή.
en: Water a plant, and you’ll see here how much water was in the soil at that moment.
es: Riega una planta y aquí verás cuánta agua había en la tierra en ese momento.
fi: Kastele kasvi, niin näet tässä, paljonko mullassa oli sillä hetkellä vettä.
fr: Arrosez une plante : vous verrez ici combien d’eau il y avait dans la terre à ce moment.
gu: કોઈ છોડને પાણી આપો — તે ક્ષણે માટીમાં કેટલું પાણી હતું તે અહીં દેખાશે.
he: השקו צמח – וכאן יופיע כמה מים היו באדמה באותו רגע.
hi: किसी पौधे को पानी दें — यहाँ दिखेगा कि उस पल मिट्टी में कितना पानी था।
hr: Zalijte biljku i ovdje ćete vidjeti koliko je vode u tom trenutku bilo u zemlji.
hu: Öntözz meg egy növényt, és itt látni fogod, mennyi víz volt a földben abban a pillanatban.
id: Siram tanaman, dan di sini Anda akan melihat berapa banyak air di tanah saat itu.
it: Annaffia una pianta e qui vedrai quanta acqua c’era nella terra in quel momento.
ja: 植物に水やりすると、そのとき土にどれだけ水があったかがここに表示されます。
kk: Өсімдікті суарыңыз — сол сәтте топырақта қанша су болғаны осында көрсетіледі.
kn: ಗಿಡಕ್ಕೆ ನೀರು ಹಾಕಿ — ಆ ಕ್ಷಣದಲ್ಲಿ ಮಣ್ಣಿನಲ್ಲಿ ಎಷ್ಟು ನೀರಿತ್ತು ಎಂದು ಇಲ್ಲಿ ಕಾಣುತ್ತದೆ.
ko: 식물에 물을 주면, 그 순간 흙에 수분이 얼마나 있었는지 여기에 표시돼요.
lt: Palaistykite augalą ir čia pamatysite, kiek vandens tuo metu buvo žemėje.
ml: ഒരു ചെടി നനയ്ക്കൂ — ആ നിമിഷം മണ്ണിൽ എത്ര വെള്ളമുണ്ടായിരുന്നുവെന്ന് ഇവിടെ കാണാം.
mr: एखाद्या रोपाला पाणी द्या — त्या क्षणी मातीत किती पाणी होते ते इथे दिसेल.
ms: Siram tumbuhan, dan di sini anda akan melihat berapa banyak air dalam tanah pada ketika itu.
nb: Vann en plante, så ser du her hvor mye vann det var i jorden i det øyeblikket.
nl: Geef een plant water – dan zie je hier hoeveel water er op dat moment in de aarde zat.
or: କୌଣସି ଗଛକୁ ପାଣି ଦିଅନ୍ତୁ — ସେହି ମୁହୂର୍ତ୍ତରେ ମାଟିରେ କେତେ ପାଣି ଥିଲା ଏଠାରେ ଦେଖାଯିବ।
pa: ਕਿਸੇ ਪੌਦੇ ਨੂੰ ਪਾਣੀ ਦਿਓ — ਉਸ ਪਲ ਮਿੱਟੀ ਵਿੱਚ ਕਿੰਨਾ ਪਾਣੀ ਸੀ, ਇੱਥੇ ਦਿਖੇਗਾ।
pl: Podlej roślinę – a zobaczysz tu, ile wody było w ziemi w tej chwili.
pt_br: Regue uma planta e aqui você verá quanta água havia na terra naquele momento.
pt_pt: Regue uma planta e aqui verá quanta água havia na terra nesse momento.
ro: Udă o plantă și aici vei vedea câtă apă era în pământ în acel moment.
sk: Polejte rastlinu a tu uvidíte, koľko vody v tej chvíli bolo v zemi.
sl: Zalijte rastlino in tu boste videli, koliko vode je bilo v tistem trenutku v zemlji.
sv: Vattna en växt så ser du här hur mycket vatten som fanns i jorden i det ögonblicket.
ta: ஒரு செடிக்கு நீர் ஊற்றுங்கள் — அந்த நொடியில் மண்ணில் எவ்வளவு நீர் இருந்தது என்று இங்கே தெரியும்.
te: ఒక మొక్కకు నీళ్లు పోయండి — ఆ క్షణంలో మట్టిలో ఎంత నీరు ఉందో ఇక్కడ కనిపిస్తుంది.
th: รดน้ำต้นไม้ แล้วคุณจะเห็นที่นี่ว่าตอนนั้นในดินมีน้ำเท่าไร
tr: Bir bitkiyi sulayın — o anda toprakta ne kadar su olduğunu burada görürsünüz.
uk: Полийте рослину — і тут з’явиться, скільки води було в землі цієї миті.
ur: کسی پودے کو پانی دیں — یہاں دکھے گا کہ اس لمحے مٹی میں کتنا پانی تھا۔
vi: Hãy tưới một cây, rồi ở đây bạn sẽ thấy lúc đó trong đất có bao nhiêu nước.
zh_hans: 浇一次水，这里就会显示那一刻土里有多少水。
zh_hant: 澆一次水，這裡就會顯示那一刻土裡有多少水。

source: Полив
ar: السقي
bg: Поливане
bn: জল দেওয়া
ca: Reg
cs: Zálivka
da: Vanding
de: Gießen
el: Πότισμα
en: Watering
es: Riego
fi: Kastelu
fr: Arrosage
gu: પાણી આપવું
he: השקיה
hi: सिंचाई
hr: Zalijevanje
hu: Öntözés
id: Penyiraman
it: Annaffiatura
ja: 水やり
kk: Суару
kn: ನೀರುಣಿಸುವಿಕೆ
ko: 물주기
lt: Laistymas
ml: നന
mr: पाणी घालणे
ms: Penyiraman
nb: Vanning
nl: Water geven
or: ପାଣି ଦେବା
pa: ਪਾਣੀ ਦੇਣਾ
pl: Podlewanie
pt_br: Rega
pt_pt: Rega
ro: Udare
sk: Polievanie
sl: Zalivanje
sv: Vattning
ta: நீர்ப்பாசனம்
te: నీళ్లు పోయడం
th: การรดน้ำ
tr: Sulama
ur: آبپاشی
vi: Tưới nước
zh_hans: 浇水
zh_hant: 澆水

source: Поливаем по очереди…
ar: جارٍ السقي بالترتيب…
bg: Поливаме поред…
bn: একে একে জল দেওয়া হচ্ছে…
ca: Regant una darrere l’altra…
cs: Zalévám postupně…
da: Vander en ad gangen …
de: Wird nacheinander gegossen …
el: Πότισμα ένα ένα…
en: Watering one by one…
es: Regando una tras otra…
fi: Kastellaan yksi kerrallaan…
fr: Arrosage l’une après l’autre…
gu: વારાફરતી પાણી અપાય છે…
he: משקה אחד אחרי השני…
hi: बारी-बारी से पानी दिया जा रहा है…
hr: Zalijevam redom…
hu: Öntözés sorban…
id: Menyiram satu per satu…
it: Annaffio una alla volta…
ja: 順番に水やり中…
kk: Кезекпен суарып жатырмыз…
kn: ಒಂದೊಂದಾಗಿ ನೀರು ಹಾಕಲಾಗುತ್ತಿದೆ…
ko: 차례로 물 주는 중…
lt: Laistoma paeiliui…
ml: ഓരോന്നായി നനയ്ക്കുന്നു…
mr: एकेक करून पाणी घालत आहे…
ms: Menyiram satu demi satu…
nb: Vanner én om gangen …
nl: Een voor een water geven…
or: ପାଳି କରି ପାଣି ଦିଆଯାଉଛି…
pa: ਵਾਰੀ-ਵਾਰੀ ਪਾਣੀ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ…
pl: Podlewam po kolei…
pt_br: Regando uma por uma…
pt_pt: A regar uma a uma…
ro: Se udă pe rând…
sk: Polievam postupne…
sl: Zalivam po vrsti …
sv: Vattnar en i taget …
ta: ஒவ்வொன்றாகத் தண்ணீர் ஊற்றுகிறது…
te: ఒక్కొక్కటిగా నీళ్లు పోస్తోంది…
th: กำลังรดน้ำทีละต้น…
tr: Sırayla sulanıyor…
uk: Поливаємо по черзі…
ur: باری باری پانی دیا جا رہا ہے…
vi: Đang tưới lần lượt…
zh_hans: 正在依次浇水…
zh_hant: 正在依序澆水⋯

source: Поливаем…
ar: جارٍ السقي…
bg: Поливаме…
bn: জল দেওয়া হচ্ছে…
ca: Regant…
cs: Zalévám…
da: Vander …
de: Wird gegossen …
el: Πότισμα…
en: Watering…
es: Regando…
fi: Kastellaan…
fr: Arrosage…
gu: પાણી અપાય છે…
he: משקה…
hi: पानी दिया जा रहा है…
hr: Zalijevam…
hu: Öntözés…
id: Menyiram…
it: Annaffio…
ja: 水やり中…
kk: Суарып жатырмыз…
kn: ನೀರು ಹಾಕಲಾಗುತ್ತಿದೆ…
ko: 물 주는 중…
lt: Laistoma…
ml: നനയ്ക്കുന്നു…
mr: पाणी घालत आहे…
ms: Menyiram…
nb: Vanner …
nl: Water geven…
or: ପାଣି ଦିଆଯାଉଛି…
pa: ਪਾਣੀ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ…
pl: Podlewam…
pt_br: Regando…
pt_pt: A regar…
ro: Se udă…
sk: Polievam…
sl: Zalivam …
sv: Vattnar …
ta: தண்ணீர் ஊற்றுகிறது…
te: నీళ్లు పోస్తోంది…
th: กำลังรดน้ำ…
tr: Sulanıyor…
uk: Поливаємо…
ur: پانی دیا جا رہا ہے…
vi: Đang tưới…
zh_hans: 正在浇水…
zh_hant: 正在澆水⋯
